@extends('layout')
@section('content')
        <h1 class="big">Статьи и обзоры</h1>
        <div class="columns-2">
            <div class="col-1">
                <h3><a href="vozvrat-tovarov-pri-vedenii-edo.html" title="Возврат товаров при ведении ЭДО">Возврат товаров при ведении ЭДО</a></h3>
                <p class="desc">18 мая 2014, Светлана Подругина</p>
                <p class="mini">Федеральный закон №&nbsp;403-ФЗ, положения Гражданского и&nbsp;Налогового кодексов, а&nbsp;также различные нормативно-правовые акты определяют порядок возврата товаров. Однако в&nbsp;них не&nbsp;дано конкретных указаний, какие именно документы и&nbsp;в&nbsp;каких ситуациях должны иметь компании, особенно&nbsp;те, которые ведут электронный документооборот.</p>
                <h3><a href="opredelenie-ponyatiya-otchetnyij-period.html" title="Определение понятия «отчетный период»">Определение понятия «отчетный период»</a></h3>
                <p class="desc">16 мая 2014, Ольга Киреева</p>
                <p class="mini">В&nbsp;Федеральном законе «О&nbsp;бухгалтерском учете» такое понятие, как «отчетный период» определено календарным годом (с&nbsp;1&nbsp;января по&nbsp;31&nbsp;декабря). На&nbsp;его основании и&nbsp;составляется годовая отчетность. Однако во&nbsp;многих компаниях при ведении бухучета за&nbsp;основу берут календарный месяц. Для того чтобы не&nbsp;было путаницы, отчетные промежутки времени, которые приняты и&nbsp;используются в&nbsp;организациях, должны быть закреплены в&nbsp;учетной политике.</p>
                <h3><a href="kak-pravilno-zapolnit-universalnyij-peredatochnyij-dokument.html" title="Как правильно заполнить универсальный передаточный документ?">Как правильно заполнить универсальный передаточный документ?</a></h3>
                <p class="desc">02 мая 2014, Ирина Чепурова</p>
                <p class="mini">Федеральная налоговая служба России представила форму <strong>универсального передаточного документа и&nbsp;дала разъяснения относительно нюансов ее&nbsp;заполнения</strong>.</p>
                <h3><a href="tonkosti-zapolneniya-deklaracii-po-envd-pri-nalichii-filiala.html" title="Тонкости заполнения декларации по ЕНВД при наличии филиала">Тонкости заполнения декларации по ЕНВД при наличии филиала</a></h3>
                <p class="desc">01 мая 2014, Ольга Киреева</p>
                <p class="mini">Компания, которая осуществляет хозяйственную деятельность через свои отделения, обязана будет подавать декларацию по&nbsp;ЕНВД не&nbsp;позже 20-го числа месяца, который идет за&nbsp;следующим налоговым периодом (кварталом). Что касается количества отчетных документов, то&nbsp;оно будет зависеть от&nbsp;места расположения отделений.</p>
            </div><div class="col-2">
                <h3><a href="perehod-na-envd-v-2014-g.html" title="Переход на ЕНВД в 2014 г.">Переход на ЕНВД в 2014 г.</a></h3>
                <p class="desc">29 апреля 2014, Ирина Чепурова</p>
                <p class="mini">Единый налог на&nbsp;вмененный доход&nbsp;— это система налогообложения, которую согласно&nbsp;ст.&nbsp;492 Гражданского кодекса России могут применять предприятия, специализирующиеся на&nbsp;розничной торговле. Перейти на&nbsp;ЕНВД организации имеют право в&nbsp;удобное для них время&nbsp;— с&nbsp;любой даты на&nbsp;протяжении года (об&nbsp;этом разъяснено в&nbsp;письме Федеральной налоговой службы России от&nbsp;11&nbsp;ноября 2013&nbsp;г. № ЕД-4-3/20133).</p>
                <h3><a href="metodyi-osparivaniya-vzyiskaniya-dolgov-po-nalogam.html" title="Методы оспаривания взыскания долгов по налогам">Методы оспаривания взыскания долгов по налогам</a></h3>
                <p class="desc">29 апреля 2014, Алла Андреева</p>
                <p class="mini">Наличие у компаний или предпринимателей долгов перед бюджетом рано или поздно приводит к тому, что налоговые органы начнут процедуру их взыскания. Однако на практике фискалы довольно часто допускают ряд процедурных ошибок, которые позволят вам оспорить их действия.</p>
                <h3><a href="procenty-kreditam-mozhno-otnosit-v-sostav-zatrat.html" title="Проценты по&nbsp;кредитам можно относить в&nbsp;состав затрат">Проценты по&nbsp;кредитам можно относить в&nbsp;состав затрат</a></h3>
                <p class="desc">06 апреля 2014, Ирина Чепурова</p>
                <p class="mini">Во&nbsp;время деятельности любой компании возникают различные расходы, к&nbsp;которым относятся затраты на&nbsp;финансовые вложения, приобретение нематериальных активов, а&nbsp;также проценты по&nbsp;кредитам и&nbsp;займам, которые были получены организацией. </p>
                <h3><a href="sozdanie-lichnogo-kabineta-na-sajte-pfr-osobennost-preimushhestva.html" title="Создание личного кабинета на&nbsp;сайте ПФР: особенности и&nbsp;преимущества ">Создание личного кабинета на&nbsp;сайте ПФР: особенности и&nbsp;преимущества</a></h3>
                <p class="desc">03 апреля 2014, Светлана Подругина</p>
                <p class="mini">Пенсионный фонд Российской Федерации, по&nbsp;примеру налоговой службы, не&nbsp;так давно представил свой новый сервис «Личный кабинет плательщика». Данное нововведение будет полезным абсолютно для всех бухгалтеров Москвы и&nbsp;региона, включая компании, которые не&nbsp;имеют электронной подписи и&nbsp;не&nbsp;сдают отчетность в&nbsp;электронном виде.</p>


            </div>
        </div>
        <ul class="pagination">
            <li class="selected"><div class="angle"></div><strong>1</strong></li>
            <li><a href="stati.html?page=2">2</a></li>
            <li><a href="stati.html?page=3">3</a></li>
            <li><a href="stati.html?page=4">4</a></li>
            <li><a href="stati.html?page=5">5</a></li>
            <li><a href="stati.html?page=6">6</a></li><li><a href="stati.html?page=2">...</a></li>
        </ul>
@stop