@extends('layout')
@section('content')
        <h1 class="big">Ответы на вопросы</h1>
        <h1>Бухгалтерский учет</h1>
        <ul class="navigation-side"><li><a href="pravovyie-voprosyi/">Правовые вопросы</a></li>

            <li class="selected"><strong>Бухгалтерский учет</strong><div class="angle"></div></li>

            <li><a href="kadrovoe-deloproizvodstvo/">Кадровое делопроизводство</a></li>

        </ul>
        <h3><a href="pravilno-propisat-operacii-v-buhuchyote.html" title="Каким образом в бухучете правильно прописать операции, которые касаются продажи некоторой доли уставного капитала?">Каким образом в бухучете правильно прописать операции, которые касаются продажи некоторой доли уставного капитала?</a></h3>
        <p class="desc">Ирина Чепурова</p>
        <p class="mini"></p>
        <h3><a href="rezerv-po-somnitelnyim-dolgam.html" title="Подскажите, наша компания имеет право формировать в бухучете и налоговой отчетности определенный резерв по сомнительным долгам, если мы работаем на основной системе налогообложения и терпим убытки?">Подскажите, наша компания имеет право формировать в бухучете и налоговой отчетности определенный резерв по сомнительным долгам, если мы работаем на основной системе налогообложения и терпим убытки?</a></h3>
        <p class="desc">Алла Андреева</p>
        <p class="mini"></p>
        <h3><a href="myi-ne-vyistavili-schet-fakturu-na-avans.html" title="Мы не выставили счет-фактуру на аванс. Грозит ли нам штраф?">Мы не выставили счет-фактуру на аванс. Грозит ли нам штраф?</a></h3>
        <p class="desc">Ольга Киреева</p>
        <p class="mini"></p>
        <h3><a href="narushena-numeraciya-schyotov-faktur.html" title="Скажите, что предпринять, если мы обнаружили, что в прошлом месяце нумерация счетов-фактур у нас нарушена? Нужно ли выставлять исправленные счета-фактуры?">Скажите, что предпринять, если мы обнаружили, что в прошлом месяце нумерация счетов-фактур у нас нарушена? Нужно ли выставлять исправленные счета-фактуры?</a></h3>
        <p class="desc">Ольга Киреева</p>
        <p class="mini"></p>
        <h3><a href="hotim-vyidat-sotrudniku-summu-pod-otchet.html" title="Хотим выдать сотруднику сумму под отчет: существуют ли какие-либо ограничения?">Хотим выдать сотруднику сумму под отчет: существуют ли какие-либо ограничения?</a></h3>
        <p class="desc">Алла Андреева</p>
        <p class="mini"></p>
        <h3><a href="" title="Наша компания сдала отчетность в Пенсионный фонд через интернет, но была найдена ошибка, и нам прислали отрицательный протокол. Считается ли, что мы не сдали отчет?">Наша компания сдала отчетность в Пенсионный фонд через интернет, но была найдена ошибка, и нам прислали отрицательный протокол. Считается ли, что мы не сдали отчет?</a></h3>
        <p class="desc">Ольга Киреева</p>
        <p class="mini"></p>
        <h3><a href="myi-vedem-kassovuyu-knigu.html" title="Мы ведем кассовую книгу, начатую 1 января 2014 г. Нужно ли было нам по новым правилам с 1 июня начинать новую книгу?">Мы ведем кассовую книгу, начатую 1 января 2014 г. Нужно ли было нам по новым правилам с 1 июня начинать новую книгу?</a></h3>
        <p class="desc">Светлана Подругина</p>
        <p class="mini"></p>
        <h3><a href="grozit-li-nashej-kompanii-shtraf.html" title="Грозит ли нашей компании штраф, если в акте налоговой проверки разнятся сведения налоговых и пенсионных данных?">Грозит ли нашей компании штраф, если в акте налоговой проверки разнятся сведения налоговых и пенсионных данных?</a></h3>
        <p class="desc">Ирина Чепурова</p>
        <p class="mini"></p>
        <h3><a href="imeet-li-kompaniya-pravo-ne-platit-nalogi.html" title="Скажите, имеет ли наша компания право не платить налоги, если мы временно не ведем деятельность (платим ЕНВД)?">Скажите, имеет ли наша компания право не платить налоги, если мы временно не ведем деятельность (платим ЕНВД)?</a></h3>
        <p class="desc">Ирина Чепурова</p>
        <p class="mini"></p>
        <h3><a href="nasha-kompaniya-reshila-vesti-novyij-vid-deyatelnosti.html" title="Наша компания решила вести новый вид деятельности. Как нам перейти на упрощенку с середины года?">Наша компания решила вести новый вид деятельности. Как нам перейти на упрощенку с середины года?</a></h3>
        <p class="desc">Светлана Подругина</p>
        <p class="mini"></p>

        <ul class="pagination">
            <li class="selected"><div class="angle"></div><strong>1</strong></li>
            <li><a href="buxgalterskij-uchet/?page=2">2</a></li>
            <li><a href="buxgalterskij-uchet/?page=3">3</a></li>
            <li><a href="buxgalterskij-uchet/?page=4">4</a></li>
            <li><a href="buxgalterskij-uchet/?page=5">5</a></li>
            <li><a href="buxgalterskij-uchet/?page=6">6</a></li><li><a href="buxgalterskij-uchet/?page=2">...</a></li>
        </ul>
@stop