@extends('layout')
@section('content')
<h1 class="big">Новости и события</h1>
<ul class="navigation-side"><li><a href="2013/">2013</a></li>
    <li><a href="2012/">2012</a></li>
</ul>
<h3><a href="buxuchet-po-prostoj-sxeme.html" title="Бухучет по простой схеме">Бухучет по простой схеме</a></h3>
<p class="desc"> 6 Декабрь </p>
<p class="mini">Малые предприятия и социально ориентированные некоммерческие организации в скором времени получат возможность вести бухгалтерский учет по упрощенной форме – без применения двойной записи.</p>
<h3><a href="kompaniya-obnovila-populyarnyie-programmnyie-produktyi.html" title="Компания «1С» обновила популярные программные продукты">Компания «1С» обновила популярные программные продукты</a></h3>
<p class="desc"> 4 Декабрь </p>
<p class="mini">Российский разработчик и дистрибьютор баз данных делового назначения «1С» объявил о выпуске новых версий конфигураций продуктов своей ассортиментной линейки – «Бухгалтерия государственного учреждения» и «Бухгалтерия предприятия».</p>
<h3><a href="trudovoj-kodeks-zhdut-izmeneniya.html" title="Трудовой кодекс ждут изменения">Трудовой кодекс ждут изменения</a></h3>
<p class="desc">30 Ноябрь </p>
<p class="mini">Президент РФ Владимир Путин поручил депутатам Государственной Думы разработать и ввести в Трудовой кодекс понятие профессионального стандарта.
    Предпосылки к его созданию появились в Министерстве здравоохранения и социального развития.</p>
<h3><a href="v-zakon-o-nedrax-budut-vnesenyi-popravki.html" title="В закон о недрах будут внесены поправки">В закон о недрах будут внесены поправки</a></h3>
<p class="desc">27 Ноябрь </p>
<p class="mini">В закон о недрах будут внесены поправки
    В Совете Федерации разработали поправки к закону о недрах, которые дают право индивидуальным предпринимателям вести добычу рассыпного золота.</p>
<h3><a href="dekretnyij-otpusk-predlagaetsya-vklyuchit-v-trudovoj-stazh.html" title="Декретный отпуск предлагается включить в трудовой стаж">Декретный отпуск предлагается включить в трудовой стаж</a></h3>
<p class="desc">15 Ноябрь </p>
<p class="mini">Российским женщинам больше не придется вставать перед выбором: дети или пенсия. Это стало возможным благодаря инициативе вице-премьера по социальной политике Ольге Голодец о включении декретного отпуска в трудовой стаж матери. </p>
@stop